module.exports = [
    "지구는 사실 둥근 게 아니라 납작빵이에요.",
    "개발자는 커피가 없으면 에러를 발생시킵니다.",
    "어제 잤던 잠은 환불이 안 됩니다.",
    "아무 말 대잔치가 지금 시작되었습니다.",
    "바람이 분다... 미친 듯이 아무 말이.",
    "오늘의 목표: 숨 쉬기 3회.",
    "지갑을 열어보니 인공지능만 남았군요.",
    "일요일은 5분, 월요일은 72시간입니다.",
    "당신의 마우스는 지금 아주 바쁩니다.",
    "오늘의 헛소리 지수는 999% 입니다.",
    "물고기가 물이 싫대. 민감하네",
    "내 발바닥이 출근하기 싫대.","내 발꿈치가 퇴근 먼저 했대.","내 눈동자가 할 일을 못 찾겠대.","고양이가 내 전재산 가져가겠다더라.","노트북이 내 실수 대신 사과했대.",
    "태양은 사실 밤에도 켜져 있는데 우리가 못 보는 거예요.","별똥별은 하늘이 던지는 쓰레기예요.","돌은 움직이기 귀찮아서 가만히 있는 거예요.","대나무는 사실 공룡이 키우던 화분이에요.",
    "오늘의 행운: 아직 살아있음.",    "햇빛은 사실 하늘이 켜놓은 스탠드예요.",    "구름은 솜사탕인데 우리에게 안 팔아요.",



];